[{"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637672524.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "sing 2", "title": "canta 2", "sinopsis": "Estas Navidades, vive un nuevo capítulo de la superexitosa franquicia de Illumination cargada de grandes sueños y espectaculares éxitos musicales. En ¡CANTA 2!, el soñador empedernido Buster Moon y su elenco de estrellas se preparan para estrenar sobre el escenario su actuación más impresionante hasta la fecha, ¡y nada menos que en la capital mundial del mundo del espectáculo! Solo hay un pequeño inconveniente: antes tienen que persuadir para unirse a ellos al rockero más solitario y huraño del mundo: una vieja gloria interpretada por el legendario icono musical Bono, que debuta con este papel en el cine de animación.Buster (el ganador de un Oscar® Matthew McConaughey) y sus artistas han convertido el teatro local de nuestro ambicioso koala en todo un éxito local, pero Buster ya le tiene echado el ojo a un trofeo mayor: debutar con un nuevo espectáculo en el la glamurosa meca del entretenimiento, Redshore City.Sin embargo, sin contactos con nadie que pueda echarles un cable, Buster y su inolvidable compañía —integrada por la estresada madre cerdita Rosita (la ganadora de un Oscar® Reese Witherspoon), la puercoespín rockera Ash (Scarlett Johansson), el sentimental gorila Johnny (Taron Egerton), la tímida elefanta Meena (Tori Kelly) y, cómo no, el fenómeno porcino e indiscutible estrella de la provocación Gunter (Nick Kroll)— tienen que colarse como pueden en las oficinas de Crystal Entertainment, empresa dirigida por el implacable lobo Jimmy Crystal (el ganador de dos Premios Emmy Bobby Cannavale).En un desesperado intento por acaparar la atención del Sr. Crystal, Gunter le presenta espontáneamente una idea descabellada y Buster rápidamente le sigue la corriente, prometiendo que su nuevo espectáculo contará con la presencia de toda una leyenda del rock, el león Clay Calloway (Bono). El problema es que Buster no conoce de nada a Clay, un artista que vive apartado del mundo desde hace más de una década tras perder a su esposa, y al que nadie ha vuelto a ver desde entonces.Mientras Gunter ayuda a nuestro incombustible koala a hacer realidad la obra maestra del espectáculo más extraordinaria hasta la fecha, con un nivel de presión (y siniestras amenazas) en aumento por parte del Sr. Crystal, Buster se embarca en una misión para localizar a Clay y convencerlo de que vuelva a los escenarios. Lo que comienza como el sueño de Buster de triunfar a lo grande se convierte en un emocionante redescubrimiento del poder de la música para curar hasta los corazones más rotos.", "director": "Garth Jennings", "duracion": "110 min.", "nacionalidad": "USA", "reparto": ["DIBUJOS ANIMADOS"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1636973793.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "kjerag solo+rock’n’road+my upside down world", "title": "bbk mendi film: kjerag solo+rock’n’road+my upside down world", "sinopsis": "KJERAG SOLO2021, UK, 12 minDirector: Alastair LeeVO: EN    Subt: EU/ES El escalador británico Pete Whittaker es conocido por ser un escalador de fisuras de clase mundial y por sus escaladas en solitario con cuerda. Sin embargo, en el muro noruego de Kjerag irá un paso más allá con la escalada libre en solitario, sin cuerda alguna, en la vía 'Renshaw/Foulkes' de 800 metros de altura y 6a+ de dificultad en escalada clásica. -------- Arrakaletako eskaladan eta sokarekin bakarkako igoera itzelak egiteagatik mundu mailan ezaguna da Pete Whittaker britainiarra. Norvegiako Kjerag hormatzarrean, ordea, urrats bat harago joango da: 'Renshaw/Foulkes' bidea (6a+, eskalada klasikoan), 800 metro luzerakoa, eskalatuko du bakarka eta librean, baina oraingo honetan sokaren babesik gabe.   ROCK’n’ROAD 2021, Alemania, 27 minDirector: Jochen SchmollVO: GE  Subt: ES/EN Durante el confinamiento de la pandemia, las alpinistas profesionales Ines Papert y Caro North se embarcan en un ciclo-viaje de un mes por Suiza, con el propósito de escalar las paredes más emblemáticas del país, yendo de este a oeste: Rätikon, Wenden, Eiger, Gastlosen y Aiguilles Dorées. ----------- Pandemiak lurralde arteko mugak ezarri zituen garaian, Ines Papert eta Caro North alpinista profesionalek hilabeteko bizikleta bidaia bat egin zuten Suitza ekialdetik mendebaldera gurutzatuz. Bidaiaz batera, herrialdeko hormarik ezagunenak eskalatzea zen haien helburua: Rätikon, Wenden, Eiger, Gastlosen eta Aiguilles Dorées.   MY UPSIDE DOWN WORLD 2021, Italia, 70 minDirector: Elena GoatelliVO: GE/IT/EN/GR/IS  Subt: ES/EN Después de toda una vida compitiendo y ganando casi todo lo que se podía ganar especialmente en la escalada en hielo, Angelika Rainer decide tomarse un respiro e iniciar un viaje personal para reencontrarse con su mente, con su pasado y con la relación con la naturaleza. La escaladora sud-tirolesa afronta un momento de reflexión sobre su trayectoria, buscando desde la libertad nuevos estímulos y nuevas vías de escalada. - Bizitza osoan lehiatu eta bereziki izotz eskaladan irabazteko zegoen guztia ia irabazi ondoren, Angelika Rainerrek tarte bat hartu eta bidaia pertsonal bati ekitea erabakiko du, bere burua, eta iraganarekin eta naturarekin duen harremana berriro aurkitzeko. Hego Tirolgo eskalatzaileak bere ibilbidearen gaineko hausnarketa-prozesu bati aurre egingo dio, askatasunetik estimulu berriak eta eskalatzeko bide berriak bilatu asmoz.", "director": "VARIOS", "duracion": "", "nacionalidad": "VARIOS", "reparto": ["VARIOS"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1636973970.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "out of frame+la pantalla andina", "title": "bbk mendi film: out of frame+la pantalla andina", "sinopsis": "OUT OF FRAME2021, Francia, 44 minDirector: Jordan ManoukianVO: FR  Subt: ES/EN El backstage de un fotógrafo extremo: una vida suspendida en el aire, cámara en mano, Mathis Dumas, deportista, guía de alta montaña y fotógrafo outdoor, nos lleva a la escena de una vertiginosa high line para fotografiar una línea que nunca antes se había hecho. Un viaje al corazón del macizo del Mont Blanc donde el fotógrafo muestra su visión fotográfica y su herencia montañera, más allá de los marcos tradicionales. -- Muturreko argazkilari baten backstagea: Mathis Dumas kirolari, goi mendiko gidari eta outdoor argazkilariak, high line zorabiagarri baten eszenara garamatza, inoiz egin ez den lerro bati argazkiak ateratzeko. Mont Blanc mendigunearen bihotzera egindako bidaia bat. Argazkilariak bere ikuspegi fotografikoa eta mendiarekin duen lotura erakusten ditu, esparru tradizionaletatik haratago   LA PANTALLA ANDINA 2021, España, 49 minDirector: Carmina Balaguer MontónVO: ES  Subt: EN Una maestra de los Andes del noroeste argentino acompaña a un equipo itinerante de cine a llevar por primera vez películas a la escuela más aislada de la provincia de Jujuy, realizando una travesía de 20 horas a pie que llega a 4200 metros de altura. Caminan con una certeza: “El cine es un viaje más que nos transforma como sociedad”. Una historia coral hilada por la maestra y directora de la escuela Silvina Velázquez, cuya tenacidad introduce también un nuevo paradigma para las mujeres de aquellos valles. --- Argentina ipar-mendebaldeko Andeetako irakasle batek zinema ibiltaria eskaintzen duen talde bati lagundu dio Jujuy probintziako eskola isolatuenera. Han lehen aldiz filmak eskaintzea da helburua. Oinez 20 orduko zeharkaldia egin behar dute horretarako, 4200 metroko altuerara iritsiz. Ideia sendo bat dute oinarri: “Zinema gizarte gisa eraldatzen gaituen beste bidaia bat da”. Silvina Velázquez da irakaslea, baita eskolako zuzendaria ere, eta hark harilkatutako istorio korala da hau. Era berean, haren irmotasuna bestelako paradigma bihurtuko da ibar haietako emakumeentzako.", "director": "VARIOS", "duracion": "", "nacionalidad": "VARIIOS", "reparto": ["VARIOS"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1636974151.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "the stories we tell ourselves+le cavalier mongol", "title": "bbk mendi film: the stories we tell ourselves+le cavalier mongol", "sinopsis": "THE STORIES WE TELL OURSELVES 2021, USA, 13 minDirector: Michael CB StevensVO: EN  Subt: EU/ES En la cima más alta de Norteamérica, Denali (6.190 metros), la estadounidense Patricia Franco aspira a batir el tiempo femenino más rápido (FKT), y el único. Debe recorrer 61 kilómetros, superando casi 4.000 metros de desnivel hasta la cima, en menos de 21 horas. Pero llega a una encrucijada inesperada que le lleva a una mejor comprensión física y emocional de sí misma y de su propia historia. ----------------- Ipar Amerikako gailurrik altuenean, Denalin (6.190 metro), Patricia Franco estatubatuarrak emakumezkoen denborarik azkarrena (FKT) eta bakarra, gainditu nahi du. 61 kilometro egin behar ditu, eta ia 4.000 metroko desnibela gainditu gailurreraino, 21 ordu baino gutxiagoan. Ezusteko bidegurutze batera iritsiko da ordea, eta fisikoki nahiz emozionalki bere burua eta historia hobeto ulertzera eramango du erronkak.   LE CAVALIER MONGOL 2019, Francia, 85 minDirector: Hamid SardarVO: EN/MO  Subt: ES/EN En el valle de Darhat, en el norte de Mongolia, los caballos de las tribus nómadas están desapareciendo. Los bandidos roban caballos a sus dueños y los venden por unos pocos rublos en los mataderos rusos. Pero Shukhert, un jinete vigilante de Darhat, los persigue sin descanso, hasta el borde de la taiga de Mongolia, en la frontera con Siberia, “para recuperar lo que es suyo”. ----------------- Darhat haranean, Mongolia iparraldean, tribu nomaden zaldiak desagertzen ari dira. Bidelapurrek zaldiak lapurtzen dizkiete jabeei eta errublo gutxi batzuen truke saltzen dituzte Errusiako hiltegietan. Baina Shukhert, Darhateko zaldun zaindaria, haien atzetik dabil atsedenik gabe, Mongoliako taigaren ertzeraino, Siberiako mugan, “berea dena berreskuratzeko”.", "director": "VARIOS", "duracion": "", "nacionalidad": "VARIOS", "reparto": ["VARIOS"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637671192.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "alegría", "title": "alegría", "sinopsis": "Alegría (Cecilia Suárez) vive de espaldas a sus raíces judías, aunque desde que se mudó a Melilla y se instaló en la casa familiar no está siendo tarea fácil. Al enterarse de que su familia se traslada a su casa para organizar la boda de su sobrina con un joven melillense, su vida se pone patas arriba. Por suerte para ella, la joven marroquí que le ayuda en casa y su mejor amiga, siempre están dispuestas a ayudarle. La posibilidad de reencontrarse con su hija, hace que Alegría soporte con estoicismo y algo de mala leche la invasión de su casa por parte de su familia. Los preparativos de la boda harán aflorar tanto sus diferencias como todo aquello que les une.", "director": "Violeta Salama", "duracion": "105 min.", "nacionalidad": "ESPAÑA", "reparto": ["Cecilia Suárez", " Laia Manzanares", " Sarah Perles", " Mara Guil", " Leonardo Sbaraglia"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1639124819-8904.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "el lodo", "title": "el lodo", "sinopsis": "Una fuerte sequía castiga las vastas extensiones de arrozales en el Levante. Ricardo, un prestigioso biólogo, después de viajar por todo el mundo, tiene la oportunidad de volver a sus raíces para cumplir una misión, proteger el paraje natural donde vivía de niño. Las medidas que debe tomar le enfrentarán radicalmente a los lugareños, que ven atacada su forma de vida y subsistencia, un enfrentamiento que tendrá consecuencias trágicas.", "director": "Iñaki Sánchez Arrieta", "duracion": "111 min.", "nacionalidad": "ESPAÑA", "reparto": ["Raúl Arévalo", " Paz Vega", " Roberto Álamo", " Susi Sánchez", " Joaquín Climent"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638371187.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "la última cena", "title": "la última cena", "sinopsis": "La última cena es un experimento cinematográfico llevado a cabo en un solo día por un grupo de técnicos y actores que se reúne para rodar una cena de amigos en tiempo real. Sinopsis: Una cena entre amigos en la que el alcohol, las drogas, un caso de corrupción y una visita inesperada convertirán la noche en un encuentro salvaje, donde el espectador será un invitado más.   *Con presencia y presentación del equipo todos los días.", "director": "María S. Torregrosa y Toni Agusti", "duracion": "72 min.", "nacionalidad": "ESPAÑA", "reparto": ["Toni Agusti", " María S. Torregrosa", " Lorena López", " Marta López", " Marta Belenguer"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1639074690-8889.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "penguin bloom", "title": "la familia bloom", "sinopsis": "Sam Bloom es una joven madre que vive feliz con sumarido y sus tres hijos. Un día un accidente la deja paralítica. Mientras ella y su familia luchan por adaptarse, un aliado se presenta en sus vidas en forma de una urraca herida a la que llaman Penguin por el color de su plumaje. La llegada del pájaro es una distracción bienvenida para la familia Bloom, que finalmente marca una gran diferencia en Sam, enseñándola a vivir de nuevo.", "director": "Glendyn Ivin", "duracion": "106 min.", "nacionalidad": "AUSTRALIA", "reparto": ["Naomi Watts", " Andrew Lincoln", " Jacki Weaver", " Rachel House", " Gia Carides"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637671038.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "qué hicimos mal?", "title": "qué hicimos mal?", "sinopsis": "Lili ha tenido una relación estable durante algunos años. Aunque todo parece funcionar entre su pareja y ella, hay una infelicidad subyacente en su vida cotidiana que la aleja de ser feliz. Liliana revisará su pasado para preguntarse, qué hicimos mal?", "director": "Liliana Torres", "duracion": "79 min.", "nacionalidad": "España, Italia, México", "reparto": ["Liliana Torres", " Xulio Abonjo", " Héctor Carballo", " Melania Cruz", " Jorge Roldán"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638436047-9140.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "dear evan hansen", "title": "querido evan hansen", "sinopsis": "El impresionante fenómeno generacional de Broadway QUERIDO EVAN HANSEN llega a la gran pantalla convertido en todo un evento cinematográfico encabezado por Ben Platt, galardonado en los Tony, Grammy y Emmy, que retoma su papel de un adolescente angustiado y aislado que lucha por entender y encajar en el caos y la crueldad de la era de las redes sociales.Dirigida por el aclamado cineasta Stephen Chbosky (Las ventajas de ser un marginado, Wonder), la película ha sido escrita para el cine por Steven Levenson, que ya se alzó con el Premio Tony por la obra de teatro, y cuenta con música y letras del mismo equipo a cargo del espectáculo teatral y formado por Benj Pasek y Justin Paul (La ciudad de las estrellas (La La Land)), El gran showman), galardonados en los Oscar®, Grammy y Tony.", "director": "Stephen Chbosky", "duracion": "137 min.", "nacionalidad": "USA", "reparto": ["Ben Platt", " Julianne Moore", " Kaitlyn Dever", " Amy Adams", " Colton Ryan", " Nik Dodani"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638436133-8901.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "dear evan hansen", "title": "querido evan hansen (v.o.s.e.)", "sinopsis": "El impresionante fenómeno generacional de Broadway QUERIDO EVAN HANSEN llega a la gran pantalla convertido en todo un evento cinematográfico encabezado por Ben Platt, galardonado en los Tony, Grammy y Emmy, que retoma su papel de un adolescente angustiado y aislado que lucha por entender y encajar en el caos y la crueldad de la era de las redes sociales.Dirigida por el aclamado cineasta Stephen Chbosky (Las ventajas de ser un marginado, Wonder), la película ha sido escrita para el cine por Steven Levenson, que ya se alzó con el Premio Tony por la obra de teatro, y cuenta con música y letras del mismo equipo a cargo del espectáculo teatral y formado por Benj Pasek y Justin Paul (La ciudad de las estrellas (La La Land)), El gran showman), galardonados en los Oscar®, Grammy y Tony.Con canciones premiadas en los Grammy, como el emblemático himno “You Will Be Found”, “Waving Through a Window”, “For Forever” y “Words Fail”, QUERIDO EVAN HANSEN está también protagonizada por la actriz nominada en seis ocasiones al Oscar® Amy Adams, la oscarizada Julianne Moore, Kaitlyn Dever (Súper empollonas), Amandla Stenberg (El odio que das), Colton Ryan (la serie de Apple TV+ Little Voice), Nik Dodani (la serie de Netflix Atípico), DeMarius Copes (el espectáculo de Broadway Mean Girls) y Danny Pino (la serie de la NBC Ley y orden: Unidad de Víctimas Especiales).", "director": "Stephen Chbosky", "duracion": "137 min.", "nacionalidad": "USA", "reparto": ["Ben Platt", " Julianne Moore", " Kaitlyn Dever", " Amy Adams", " Colton Ryan", " Nik Dodani"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637670881.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "tre piani", "title": "tres pisos", "sinopsis": "Tres familias viven en un edificio de tres plantas. A lo largo de diez años, la vida obliga a todos sus personajes a enfrentarse a conflictos que afectan a las relaciones entre hermanos, padres e hijos, maridos y esposas. Las decisiones que tomarán cada uno de ellos tendrán repercusiones en sus vidas.", "director": "Nanni Moretti", "duracion": "119 min.", "nacionalidad": "ITALIA", "reparto": ["Riccardo Scamarcio", " Alba Rohrwacher", " Nanni Moretti", " Margherita Buy"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638981254.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "tre piani", "title": "tres pisos (v.o.s.e.)", "sinopsis": "Tres familias viven en un edificio de tres plantas. A lo largo de diez años, la vida obliga a todos sus personajes a enfrentarse a conflictos que afectan a las relaciones entre hermanos, padres e hijos, maridos y esposas. Las decisiones que tomarán cada uno de ellos tendrán repercusiones en sus vidas.", "director": "Nanni Moretti", "duracion": "119 min.", "nacionalidad": "ITALIA", "reparto": ["Riccardo Scamarcio", " Alba Rohrwacher", " Nanni Moretti", " Margherita Buy"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638449910.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "zeros and ones", "title": "zeros and ones", "sinopsis": "JJ (Ethan Hawke), un soldado norteamericano destinado en Roma, ve saltar por los aires la ciudad del Vaticano a plena noche. Así se embarcará en un heroico viaje para descubrir y enfrentarse a un enemigo desconocido que está amenazando al mundo entero. Pero ¿qué papel jugará en todo esto su hermano, un radical revolucionario que se encuentra en búsqueda y captura?", "director": "Abel Ferrara", "duracion": "85 min.", "nacionalidad": "USA", "reparto": ["Ethan Hawke", " Valerio Mastandrea", " Cristina Chiriac", " Babak Karimi", " Dounia Sichov", " Salvatore Ruocco", " Phil Neilson", " Anna Ferrara"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638981483.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "zeros and ones", "title": "zeros and ones (v.o.s.e.)", "sinopsis": "JJ (Ethan Hawke), un soldado norteamericano destinado en Roma, ve saltar por los aires la ciudad del Vaticano a plena noche. Así se embarcará en un heroico viaje para descubrir y enfrentarse a un enemigo desconocido que está amenazando al mundo entero. Pero ¿qué papel jugará en todo esto su hermano, un radical revolucionario que se encuentra en búsqueda y captura?", "director": "Abel Ferrara", "duracion": "", "nacionalidad": "USA", "reparto": ["Ethan Hawke", " Valerio Mastandrea", " Cristina Chiriac", " Babak Karimi", " Dounia Sichov", " Salvatore Ruocco", " Phil Neilson", " Anna Ferrara"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1638265057.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "black box", "title": "black box (v.o.s.e.)", "sinopsis": "¿Qué pasó a bordo del vuelo Dubai-París antes de que se estrellara en los Alpes? Mathieu Vasseu, un técnico de la BEA, la autoridad responsable de las investigaciones de seguridad en la aviación civil, es el investigador jefe en este desastre aéreo sin precedentes. ¿Error del piloto? ¿Fallo técnico? ¿Acto terrorista? El cuidadoso análisis de las cajas negras empujará a Mathieu a realizar su propia investigación en secreto. Aún no sabe hasta dónde le llevará su búsqueda de la verdad.", "director": "Yann Gozlan", "duracion": "130 min.", "nacionalidad": "Francia", "reparto": ["Pierre Niney", " Lou de Laâge", " André Dussollier"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637669926.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "ghostbusters: afterlife", "title": "cazafantasmas: más allá", "sinopsis": "Del director Jason Reitman y el productor Ivan Reitman, llega un nuevo capítulo del universo original de Cazafantasmas. En ‘Cazafantasmas Más Allá’, una madre soltera y sus dos hijos se van a vivir a un pequeño pueblo donde descubrirán su conexión con los orígenes de los Cazafantasmas y el legado secreto que su abuelo les ha dejado. La película está escrita por Jason Reitman & Gil Kenan.", "director": "Jason Reitman", "duracion": "124 min.", "nacionalidad": "USA", "reparto": ["Finn Wolfhard", " Carrie Coon", " Mckenna Grace", " Sigourney Weaver", " Paul Rudd"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637669768.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "clifford the big red dog", "title": "clifford, el gran perro rojo", "sinopsis": "Cuando Emily Elizabeth (Darby Camp), una chica de secundaria, conoce a un rescatador mágico de animales (John Cleese) que le regala un pequeño cachorro rojo, nunca se hubiera imaginado que al despertarse, se encontraría un sabueso gigante de tres metros en su pequeño apartamento de Nueva York. Mientras su madre soltera (Sienna Guillory) se encuentra de viaje de negocios, Emily y su divertido pero impulsivo tío Casey (Jack Whitehall) se embarcan en una aventura que te mantendrá dando tumbos en la butaca mientras nuestros héroes le dan un mordisco a la Gran Manzana. Basado en el adorado personaje del libro de Scholastic, Clifford enseñará al mundo cómo amar a lo grande.", "director": "Walt Becker", "duracion": "97 min.", "nacionalidad": "USA", "reparto": ["Darby Camp", " Jack Whitehall", " Izaac Wang", " John Cleese", " Sienna Guillory"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637667232.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "love gets a room", "title": "el amor en su lugar", "sinopsis": "Enero de 1942, 400.000 judíos de toda Polonia llevan más de un año confinados por los nazis en un estrecho gueto en mitad de la ciudad. Fuera del muro, la vida sigue adelante. Dentro, sus habitantes luchan por sobrevivir. Sin embargo, el alto muro de ladrillos no consigue parar la creación de un grupo de actores judíos que, en una helada noche invernal, interpreta una comedia musical en el teatro Fémina. Los espectadores ríen y se emocionan ante una historia de amor, olvidando por un momento su difícil situación. Entre bambalinas, los actores se enfrentan a un dilema de vida o muerte ante la posibilidad de llevar a cabo una fuga después de la función.", "director": "Rodrigo Cortés", "duracion": "103 min.", "nacionalidad": "ESPAÑA - REINO UNIDO", "reparto": ["Clara Rugaard", " Ferdia Walsh-Peelo", " Magnus Krepper", " Freya Parks"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637243327.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "love gets a room", "title": "el amor en su lugar (v.o.s.e.)", "sinopsis": "Enero de 1942, 400.000 judíos de toda Polonia llevan más de un año confinados por los nazis en un estrecho gueto en mitad de la ciudad. Fuera del muro, la vida sigue adelante. Dentro, sus habitantes luchan por sobrevivir. Sin embargo, el alto muro de ladrillos no consigue parar la creación de un grupo de actores judíos que, en una helada noche invernal, interpreta una comedia musical en el teatro Fémina. Los espectadores ríen y se emocionan ante una historia de amor, olvidando por un momento su difícil situación. Entre bambalinas, los actores se enfrentan a un dilema de vida o muerte ante la posibilidad de llevar a cabo una fuga después de la función.", "director": "Rodrigo Cortés", "duracion": "103 min.", "nacionalidad": "ESPAÑA - REINO UNIDO", "reparto": ["Clara Rugaard", " Ferdia Walsh-Peelo", " Magnus Krepper", " Freya Parks"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637667719-9082.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "la familia perfecta", "title": "la familia perfecta", "sinopsis": "Lucía cree llevar una vida modélica y tenerlo todo bajo control. Desde que se casó, volcó todos sus esfuerzos en el cuidado de su familia, hasta conseguir lo que para ella es el ideal de una familia perfecta. Sin embargo, todo comienza a derrumbarse el día que aparece Sara, la novia de su hijo; una chica joven, libre y deslenguada, y con ella, una familia política muy diferente a la idea que Lucía siempre soñó para para su hijo. A partir de ese momento, Lucía descubrirá que la familia perfecta no era exactamente lo que ella pensaba.", "director": "Arantxa Echevarria", "duracion": "110 min.", "nacionalidad": "ESPAÑA", "reparto": ["Belén Rueda", " José Coronado", " Gonzalo de Castro", " Carolina Yuste", " Gonzalo Ramo"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1638264628.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "beasts that cling to the straw (ji-pu-ra-gi-ra-do jap-go-sip-eun jim-seung-deul)", "title": "nido de víboras", "sinopsis": "El destino de un mediocre grupo de desgraciados comienza a converger lentamente mientras se desmorona. Joong Man va tirando a duras penas trabajando en una sauna y cuidando de su madre enferma, hasta que encuentra en el vestuario una bolsa llena de dinero. Tae Young se ha metido en un lío porque su novia se ha dado a la fuga con el dinero que él le había robado a un prestamista. Además, aparece misteriosamente un cadáver. Mi Ran, acorralada entre su marido maltratador y su vulgar trabajo de camarera, empieza una relación con su joven amante, Jin Tae, quien se ofrece a matar a su pareja… Así empieza este juego en el que solo puede sobrevivir el más fuerte.", "director": "Kim Yonghoon", "duracion": "109 min.", "nacionalidad": "COREA DEL SUR", "reparto": ["Jeon Do-yeon", " Jeong Woo-seong", " Bae Seong-woo", " Shin Hyun-Bin", " Youn Yuh-jung"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1635511916.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "beasts that cling to the straw (ji-pu-ra-gi-ra-do jap-go-sip-eun jim-seung-deul)", "title": "nido de víboras (v.o.s.e.)", "sinopsis": "El destino de un mediocre grupo de desgraciados comienza a converger lentamente mientras se desmorona. Joong Man va tirando a duras penas trabajando en una sauna y cuidando de su madre enferma, hasta que encuentra en el vestuario una bolsa llena de dinero. Tae Young se ha metido en un lío porque su novia se ha dado a la fuga con el dinero que él le había robado a un prestamista. Además, aparece misteriosamente un cadáver. Mi Ran, acorralada entre su marido maltratador y su vulgar trabajo de camarera, empieza una relación con su joven amante, Jin Tae, quien se ofrece a matar a su pareja… Así empieza este juego en el que solo puede sobrevivir el más fuerte.", "director": "Kim Yonghoon", "duracion": "109 min.", "nacionalidad": "COREA DEL SUR", "reparto": ["Jeon Do-yeon", " Jeong Woo-seong", " Bae Seong-woo", " Shin Hyun-Bin", " Youn Yuh-jung"]}, {"imagen": "https://golem.es//golem/carteles/2021/December/hd-1638344014.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "seis días corrientes", "title": "seis días corrientes", "sinopsis": "SEIS DÍAS CORRIENTES relata una semana en la vida de Valero, Moha y Pep, trabajadores de una pequeña empresa de fontanería y electricidad de las afueras de Barcelona.La película está formada por 6 capítulos que narran la situaciones que surgen cuando los protagonistas se enfrentan a una reparación. Cada capítulo corresponde a un día de su semana laboral y se construye alrededor de la relación que se establece entre los protagonistas y el cliente que ha solicitado sus servicios. Bajo una capa de humor, ligereza y cotidianidad, las historias ofrecen elementos de reflexión de mayor profundidad.", "director": "Neus Ballús", "duracion": "85 min.", "nacionalidad": "ESPAÑA", "reparto": ["Valero Escolar", " Mohamed Mellali", " Pep Sarrà", " Pau Ferran"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637670396.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "tengamos la fiesta en paz", "title": "tengamos la fiesta en paz", "sinopsis": "Queridos Reyes Magos y querido Papa Noel:Este año nos hemos portado muy mal, pero nuestros padres se han portado peor.Y por su propio bien... hemos tenido que castigarles.", "director": "Juan Manuel Cotelo", "duracion": "102 min.", "nacionalidad": "ESPAÑA", "reparto": ["Carlos Aguillo", " Teresa Ferrer", " Mamen García", " Eva Bravo", " Ana Bravo"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634640090.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "encanto", "title": "encanto", "sinopsis": "\"Encanto\", de Walt Disney Animation Studios, nos narra la historia de una familia extraordinaria, los Madrigal, que vive oculta en las montañas de Colombia en una casa mágica, en un pueblo vibrante de un maravilloso y hechizado lugar llamado Encanto. La magia de Encanto ha bendecido a todos los niños y niñas de la familia con un don único, desde superfuerza hasta poderes curativos. A todos menos a Mirabel. Pero cuando descubre que la magia que rodea Encanto está en peligro, Mirabel decide que ella, la única Madrigal normal y corriente, quizá sea la última esperanza de su extraordinaria familia.   La película contiene nuevas canciones compuestas por el ganador de los premios Emmy®, GRAMMY® y Tony®, Lin-Manuel Miranda (\"Hamilton\", \"Vaiana\"), está dirigida por Byron Howard (\"Zootrópolis\", \"Enredados\") y Jared Bush (codirector de \"Zootrópolis\"), codirigida por Charise Castro Smith y producida por Clark Spencer y Yvett Merino.", "director": "Jared Bush, Charise Castro Smith, Byron Howard", "duracion": "101 min.", "nacionalidad": "USA", "reparto": ["DIBUJOS ANIMADOS"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634639896.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "house of gucci", "title": "la casa gucci", "sinopsis": "Inspirada en la impactante historia real del emporio familiar tras la legendaria firma de moda italiana, LA CASA GUCCI nos descubre, a lo largo de tres décadas de amor, traición, decadencia, venganza y, en último término, asesinato, el verdadero significado de un apellido, su valor y lo lejos que puede llegar una familia para hacerse con su control.", "director": "Ridley Scott", "duracion": "157 min.", "nacionalidad": "USA", "reparto": ["Lady Gaga", " Adam Driver", " Jared Leto", " Al Pacino", " Jeremy Irons", " Salma Hayek"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1635510767.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "house of gucci", "title": "la casa gucci (v.o.s.e.)", "sinopsis": "Inspirada en la impactante historia real del emporio familiar tras la legendaria firma de moda italiana, LA CASA GUCCI nos descubre, a lo largo de tres décadas de amor, traición, decadencia, venganza y, en último término, asesinato, el verdadero significado de un apellido, su valor y lo lejos que puede llegar una familia para hacerse con su control.", "director": "Ridley Scott", "duracion": "157 min.", "nacionalidad": "USA", "reparto": ["Lady Gaga", " Adam Driver", " Jared Leto", " Al Pacino", " Jeremy Irons", " Salma Hayek"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634640771.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "la hija", "title": "la hija", "sinopsis": "Irene tiene quince años y vive en un centro para menores infractores. Se acaba de quedar embarazada y está decidida a cambiar de vida gracias a Javier, uno de los educadores del centro. Javier le ofrece vivir con él y su mujer Adela en la casa que tienen en un paraje aislado y agreste de la sierra para que pueda llevar a buen término su embarazo. La única condición a cambio es que acepte entregarles al bebé que lleva en sus entrañas. Este débil pacto puede verse comprometido cuando Irene empiece a sentir como suya esa vida que lleva en su interior.", "director": "Manuel Martín Cuenca", "duracion": "122 min.", "nacionalidad": "ESPAÑA", "reparto": ["Javier Gutiérrez", " Patricia López Arnaiz", " Irene Virgüez", " Darien Asian", " Sofian El Benaissati"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637578446.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "resident evil: welcome to raccoon city", "title": "resident evil: bienvenidos a raccoon city", "sinopsis": "Volviendo a los orígenes de la tremendamente popular franquicia RESIDENT EVIL, Johannes Roberts, fan y cineasta, vuelve a dar vida a los juegos para una completa nueva generación de seguidores. En RESIDENT EVIL: BIENVENIDOS A RACCOON CITY, la que fue una pujante ciudad sede del gigante farmacéutico Umbrella Corporation, Raccoon City, es ahora un pueblo agonizante del Medio Oeste. El éxodo de la compañía dejó a la ciudad convertida en un erial… con un gran mal gestándose bajo la superficie. Cuando ese mal se desata, un grupo de supervivientes deben unirse para destapar la verdad detrás de Umbrella y sobrevivir a la noche.", "director": "Johannes Roberts", "duracion": "107 min.", "nacionalidad": "USA", "reparto": ["Kaya Scodelario", " Hannah John-Kamen", " Robbie Amell", " Tom Hopper", " Avan Jogia"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634631769.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "antlers", "title": "antlers: criatura oscura", "sinopsis": "En Antlers: Criatura Oscura, la profesora de un pequeño pueblo de Oregón y su hermano, el sheriff local, descubren que un joven alumno esconde un secreto peligroso con consecuencias aterradoras.", "director": "Scott Cooper", "duracion": "99 min.", "nacionalidad": "USA", "reparto": ["Keri Russell", " Jesse Plemons", " Graham Greene", " Scott Haze", " Rory Cochrane"]}, {"imagen": "https://golem.es//golem/carteles/2021/November/hd-1637051886-9076.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "spencer", "title": "spencer (v.o.s.e.)", "sinopsis": "Un deslumbrante e inspirado retrato de la princesa Diana. Lo que debería ser un maravilloso respiro navideño con sus hijos en la finca de Sandringham, en cambio, se convierte en una sucesión de obligaciones no deseados. Mientras tanto, el Príncipe Carlos de Inglaterra está retozando abiertamente con Camilla Parker-Bowles, lo que obliga a Diana a interpretar el papel implacable de la amada y fiel esposa delante de los paparazzi que siguen cada uno de sus movimientos. ¿Aceptará su posición o se revelará y por fin vivirá su vida tal y como desea? Pablo Larraín vuelve a poner el foco en una mujer icónica. Una a quien millones de personas admiraban, pero pocos conocían; el icono, la leyenda y la mujer: Diana.", "director": "Pablo Larraín", "duracion": "116 min.", "nacionalidad": "REINO UNIDO", "reparto": ["Kristen Stewart", " Jack Farthing", " Timothy Spall", " Sally Hawkins", " Sean Harris"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634569646.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "way down", "title": "way down", "sinopsis": "El Banco de España es completamente distinto a cualquier otra entidad financiera. Un banco absolutamente inexpugnable. Un banco que nadie ha podido robar, del que no hay planos, no hay datos, ni hay nadie vivo que sepa qué ingeniería faraónica se utilizó hace más de cien años para construir su cámara acorazada. Un auténtico misterio... Pero ni las leyes de Estado, ni las leyes de la física asustan a Thom Johnson (Freddie Highmore), el brillante y joven ingeniero reclutado para averiguar cómo quebrar el secreto para acceder a su interior. El objetivo es un pequeño tesoro que va a estar depositado en el banco solo diez días. Diez días para descubrir el secreto de la caja, diez días para urdir un plan, diez días para preparar el asalto, diez días para aprovecharse de un plan de fuga irrepetible, cuando la esperada final del Mundial de Fútbol de Sudáfrica reúna a cientos de miles de aficionados a las puertas del mismísimo Banco de España… Diez días para alcanzar la gloria… o para acabar en prisión.", "director": "Jaume Balagueró", "duracion": "113 min.", "nacionalidad": "ESPAÑA", "reparto": ["Freddie Highmore", " Astrid Bergès-Frisbey", " José Coronado", " Liam Cunningham"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1634568902.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "eternals", "title": "eternals", "sinopsis": "\"Eternals\", de Marvel Studios, incorpora a un nuevo y fascinante equipo de superhéroes al Universo Cinematográfico de Marvel. La historia épica, que abarca miles de años, presenta a un grupo de héroes inmortales que se ve obligado a salir de las sombras para reunirse contra el enemigo más antiguo de la humanidad: los Desviantes.   El excepcional reparto incluye a Richard Madden como el todopoderoso Ikaris; a Gemma Chan como Sersi, la amante de la humanidad; a Kumail Nanjiani como Kingo, con poderes cósmicos; a Lauren Ridloff como la superveloz Makkari; a Brian Tyree Henry como el inteligente inventor Phastos; a Salma Hayek como la líder sabia y espiritual Ajak; a Lia McHugh como la eternamente joven pero de alma vieja Duende; a Don Lee como el poderoso Gilgamesh; a Barry Keoghan como el distante y solitario Druig; y a Angelina Jolie como la feroz guerrera Thena. Kit Harington interpreta a Dane Whitman. Dirigida por Chloé Zhao.", "director": "Chloé Zhao", "duracion": "157 min.", "nacionalidad": "USA", "reparto": ["Angelina Jolie", " Richard Madden", " Gemma Chan", " Kit Harington", " Kumail Nanjiani"]}, {"imagen": "https://golem.es//golem/carteles/2021/October/hd-1633361156.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "el buen patrón", "title": "el buen patrón", "sinopsis": "Básculas Blanco, una empresa de producción de balanzas industriales en una ciudad de provincias, aguarda la visita de una comisión de la que depende la obtención de un premio local a la Excelencia Empresarial: las cosas deben ser perfectas para ese momento. Sin embargo, todo parece confabularse en contra. En el poco tiempo del que dispone, Blanco (Bardem) intenta devolver a su empresa el equilibrio perdido: trata de resolver los problemas de sus empleados, cruzando para ello todas las líneas imaginables.", "director": "Fernando León de Aranoa", "duracion": "115 min.", "nacionalidad": "ESPAÑA", "reparto": ["Javier Bardem", " Manolo Solo", " Almudena Amor", " Óscar de la Fuente", " Sonia Almarcha"]}, {"imagen": "https://golem.es//golem/carteles/2021/August/hd-1629884108-8848.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "madres paralelas", "title": "madres paralelas", "sinopsis": "Dos mujeres, Janis y Ana, coinciden en la habitación de un hospital donde van a dar a luz. Las dos son solteras y quedaron embarazadas accidentalmente. Janis, de mediana edad, no se arrepiente y en las horas previas al parto está pletórica; la otra, Ana, es una adolescente y está asustada, arrepentida y traumatizada. Janis intenta animarla mientras pasean como sonámbulas por el pasillo del hospital. Las pocas palabras que cruzan en esas horas crearán un vínculo muy estrecho entre las dos, que el azar se encargará de desarrollar y complicar de un modo tan rotundo que cambiará las vidas de ambas.", "director": "Pedro Almodóvar", "duracion": "122 min.", "nacionalidad": "ESPAÑA", "reparto": ["Penélope Cruz", " Aitana Sánchez-Gijón", " Israel Elejalde", " Milena Smit", " Rossy de Palma", " Julieta Serrano"]}, {"imagen": "https://golem.es//golem/carteles/2021/August/hd-1630318485.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "maixabel", "title": "maixabel", "sinopsis": "Maixabel Lasa pierde en el año 2000 a su marido, Juan María Jaúregui, asesinado por ETA. Once años más tarde, recibe una petición insólita: uno de los asesinos ha pedido entrevistarse con ella en la cárcel de Nanclares de la Oca en Álava, en la que cumple condena tras haber roto sus lazos con la banda terrorista.A pesar de las dudas y del inmenso dolor, Maixabel Lasa accede a encontrarse cara a cara con las personas que acabaron a sangre fría con la vida de quien había sido su compañero desde los dieciséis años.“Todo el mundo merece una segunda oportunidad” dice ella cuando le preguntan por las razones para sentarse frente al asesino de su marido.", "director": "Icíar Bollaín", "duracion": "115 min.", "nacionalidad": "ESPAÑA", "reparto": ["Blanca Portillo", " Luis Tosar", " Urko Olazabal", " María Cerezuela", " Bruno Sevilla"]}, {"imagen": "https://golem.es//golem/carteles/2021/August/hd-1629105144.jpg", "sesiones": "", "anio": "", "guion": "", "title_original": "d'artacán y los tres mosqueperros", "title": "d'ortagnan eta hiru mosketxakurrak (euskaraz)", "sinopsis": "D 'Ortagnan gaztearen istorioa kontatzen du, Mosketxakur izateko ametsa betetzera Parisera doan mutil sutsu eta errugabea. Han, lagun leial bat ezagutuko du, Pom sagua; Mosketxakur ospetsuekin bat egingo du (Athos, Portos eta Aramis); Juliettez maiteminduko da; Milady izeneko katu espioiarekin txundituta geldituko da; eta Richelieu kardinal gaiztoari aurre egingo dio. Rofy ahaztu gabe, behin baino gehiagotan salbatuko duen D’Ortagnanen zaldia.", "director": "Toni García", "duracion": "88 min.", "nacionalidad": "ESPAÑA", "reparto": ["animazioa"]}]